
{
    "horoscopeTexts": [
        "Modifiez ce texte ou choissez le en aléatoire",
        "Vous avez besoin de sortir de votre quotidien. Faites-le sans attendre d'être complètement saturé. Un sentiment de bien-être intérieur vous permet de relativiser bon nombre de vos idées, le calme vous renforce.",
        "Aujourd'hui, la nouvelle lune encourage le dialogue et vous invite à vous exprimer le plus clairement possible vis-à-vis d'un entourage qui vous attend peut-être un peu au tournant !",
        "C'est une excellente journée pour déclarer vos sentiments, exprimer vos émotions et partager votre temps avec les personnes que vous aimez. Vous savourez vos divers échanges, vous tenez des conversations intéressantes, vous recevez un appel réjouissant.",
        "La journée promet une belle relation, sous le signe de la fantaisie et de la liberté. À vous de jouer, sortez, allez boire un verre en terrasse, c'est le bon moment pour faire de belles rencontres !",
        "La rigueur et la précision sont au rendez-vous. Vous serez bien plus à votre aise pour exprimer toute l'étendue de vos projets financiers. La reconnaissance de vos atouts est toute proche, les signatures officielles sont également favorisées aujourd'hui.",
        "Vos activités démarrent, dès le matin, sans que vous ayez vraiment à enclencher les choses. Vous pourriez bien ne pas voir passer le temps, jusqu'à midi. Vous prenez quelques minutes pour une pause rapide, puis vous repartez de plus belle.",
        "Les petits ruisseaux font les grandes rivières. Vous gardez totalement la maîtrise de la situation, dès lors que vous ne forcez pas les choses. Avancez à petits pas, vous progresserez avec une belle régularité.",
        "Dans une ambiance juvénile et amusante, les échanges sont nombreux et variés mais pas très profonds. C'est bien pour les rencontres informelles, pour les flirts sans conséquence ou pour les domaines intellectuels : vous avez l'esprit vif et des réactions particulièrement adroites, profitez-en.",
        "Votre entourage est source de belles satisfactions, surtout intellectuelles. Vous trouvez sans peine un auditoire attentif et réactif. Il vous reste à positiver les éventuelles critiques, voire à les accepter et en tenir compte car elles seront souvent frappées au coin du bon sens.",
        "Aujourd'hui, votre atout réside dans votre esprit d'initiative qui vous met face à de belles opportunités. Votre faiblesse, c'est l'impulsivité et l'impatience. Maîtrisez vos réactions, réfléchissez avant d'agir et vous ferez d'excellentes affaires !",
        "Les échanges sont particulièrement favorisés. Écouter et être écouté est essentiel en ce moment : essayez d'exprimer ce que vous ressentez, pensez et restez attentif à la multitude d'informations qui circulent et qui pourraient vous servir.",
        "Aujourd'hui vous êtes assurément sur un petit nuage tendre où dans votre tête, amour rime avec toujours. L'engagement n'est pas votre fort et pourtant vous voulez aimer à fond votre moitié et tout donner, partager.",
        "Pas question de rester seul pendant votre temps libre ! Vous êtes plus que partant pour accompagner vos amis, vous adonner à des activités artistiques communes et vous retrouver entouré à l'heure du déjeuner ou au dîner.",
        "Les relations sociales vous amènent de nombreuses opportunités financières ces jours-ci. Les transactions sont simples et rapides, les contraintes disparaissent sur votre passage, tout se met en place pour que vous soyez satisfait de vos rentes alors profitez-en !",
        "Une grande agitation se profile à l'horizon. Vous vous trouvez sur le chemin de tous les possibles sur le plan relationnel. Votre influence sur les autres se renforce. Vous convainquez facilement et faites de nouvelles rencontres !",
        "Ça discute ferme à tous les carrefours, les échanges et les argumentations sont à l'honneur. C'est une excellente ambiance pour faire des rencontres potentiellement gratifiantes. Qu'il s'agisse d'amour ou de travail, vous aurez l'occasion de vous entendre avec la plupart de vos contemporains.",
        "Si vous aviez des rendez-vous incontournables, c'est le moment de les provoquer, de vous y rendre. Vous disposerez d'excellentes conditions de transport, vous ne perdrez pas de temps, vous serez écouté et compris et vous pourrez abattre un gros travail en peu de temps.",
        "Vous faites des mises au point bien utiles pour simplifier votre vie relationnelle ! L'Autre est attentif mais il a aussi le sens de la répartie, préparez bien vos arguments et montrez-vous le plus objectif possible. Chaque maladresse sera repérée par un esprit pétillant et ironique.",
        "Vous serez tout naturellement porté à collaborer de plus près avec votre entourage, satisfactions en vue ! Vous êtes plus raisonnable dans la gestion de vos énergies, c'est le moment de développer votre endurance.",
        "Bonne nouvelle, c'est avec plus de facilité et de bonne humeur que vous allez exprimer vos sentiments et vos envies. Vous allez également mettre les bouchées doubles pour entretenir des rapports harmonieux avec vos amis, votre famille et votre partenaire."
    ]
} 
